Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lanserer_samehets_no_-_en_veileder_for_rapportering_og_anmeldelse_av_samehets.html.tmx
Source language: nob
Languages: sme

source: Lanserer samehets.no – en veileder for rapportering og anmeldelse av samehets
sme: Almmuhit samehets.no – bagadus sámecielaheami raporterema ja váidima birra

source: Det kan være vanskelig å vite hvilke rettigheter og muligheter man har dersom man opplever samehets.
sme: Sáhttá leat váttis diehtit makkár vuoigatvuođat ja vejolašvuođat olbmos leat jus vásiha sámecielaheami.

source: Derfor lanserer Sametinget, i samarbeid med Politidirektoratet, nettsiden samehets.no.
sme: Danne almmuha Sámediggi, ovttas Politiijadirektoráhtain, neahttasiiddu samehets.no.

source: Utforming av en veileder for hvordan rapportere og anmelde samehets er ett av 17 tiltak i Sametingets handlingsplan mot samehets, som ble enstemmig vedtatt av Sametingets plenum i 2022.
sme: Ráhkadit bagadusa das movt váidit sámecielaheami lea okta 17 doaibmabijus Sámedikki doaibmaplánas sámecielaheami vuostá, maid Sámedikki dievasčoahkkin mearridii ovttajienalaččat 2022:s.

source: Det er dette tiltaket som nå realiseres gjennom nettsiden samehets.no.
sme: Dát doaibmabidju lea dál duohtandahkkon neahttasiiddu samehets.no bokte.

source: – Svært mange samer opplever samehets.
sme: – Hui ollu sápmelaččat vásihit sámecielaheami.

source: Likevel mottar politiet, Likestillings- og diskrimineringsombudet og andre offentlige instanser få henvendelser om samehets.
sme: Liikká váldet unnán olbmot oktavuođa politiijaiguin, Dásseárvo- ja vealahanáittardeddjiin ja eará almmolaš ásahusaiguin sámecielaheami birra.

source: En av tilbakemeldingene som kom fra det samiske samfunnet da vi hentet innspill til Sametingets handlingsplan mot samehets, var at det oppleves uklart hvilke rettigheter og muligheter man har.
sme: Okta dain máhcahagain maid oaččuimet sámi servodagas go vieččaimet árvalusaid Sámedikki doaibmaplánii sámecielaheami vuostá, lei ahte olbmot eai riekta diehtán makkár vuoigatvuođat ja vejolašvuođat sis leat.

source: Med samehets.no ønsker vi å svare på denne utfordringen, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Samehets.no-siidu lea min vástádus dán hástalussii, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Nettsiden henvender seg til samer som har opplevd samehets, og gir veiledning om hva en kan gjøre i ulike situasjoner.
sme: Neahttasiidu lea sápmelaččaid várás geat leat vásihan sámecielaheami, ja neahttasiidu bagadallá maid sáhttá dahkat iešguđet dilálašvuođas.

source: Veilederen tar utgangspunkt i ulike arenaer hvor man kan oppleve samehets: digitalt, på jobb, på skole, i media, i møte med det offentlige og andre steder.
sme: Bagadus váldá vuolggasadjin iešguđetlágan arenaid gos sáhttá vásihit sámecielaheami: digitálalaččat, barggus, skuvllas, medias, go deaivvada almmolašvuođain ja eará sajiin.

source: Videre gir nettsiden informasjon om temaer, slik som hva samehets er, hva loven sier, hvordan snakke med barn om samehets, og oversikt over tjenester som kan gi råd, veiledning og informasjon.
sme: Viidáseappot addá neahttasiidu dieđuid fáttáid birra, nugo mii sámecielaheapmi lea, maid láhka cealká, movt hupmat mánáiguin sámecielaheami birra, ja oppalašgova bálvalusain mat sáhttet addit rávvagiid, bagadallama ja dieđuid.

source: Dermed kan nettsiden være nyttig for alle som behøver informasjon om fenomenet samehets.
sme: Nu sáhttá neahttasiidu leat ávkkálaš buohkaide geat dárbbašit dieđuid sámecielaheami fenomena birra.

source: Sametinget har samarbeidet tett med Politidirektoratet i utviklingen av nettsiden.
sme: Sámediggi lea lávga ovttasbargan Politiijadirektoráhtain neahttasiiddu ráhkadeamis.

source: Siden inkluderer blant annet en egen veileder for deg som vil anmelde samehets til politiet og videoer utviklet av politiet om hatkriminalitet, om anmeldelse og om politiets tips-funksjon.
sme: Siiddus lea earret eará sierra bagadus dutnje gii áiggut váidit sámecielaheami politiijaide ja filmmat maid politiijat leat ráhkadan vašširihkkosiid birra, váidima birra ja politiijaid cavgilanfunkšuvnna birra.

source: – Politidirektoratet er glad for å kunne samarbeide med Sametinget for å bidra til å gi råd og veiledning til de som utsettes for samehets.
sme: – Politiijadirektoráhta lea ilus go sáhttá ovttasbarggu bokte Sámedikkiin addit rávvagiid ja bagadallama sidjiide geat vásihit sámecielaheami.

source: Samehets favner ulike ytringer og handlinger, hvorav noe også vil kunne regnes som hatkriminalitet.
sme: Sámecielaheapmi fátmmasta iešguđetlágan cealkámušaid ja daguid, main muhtin ráje sáhttá maiddái lohkat vašširihkolašvuohtan.

source: Politiet ønsker å bidra til en større bevissthet om samehets i befolkningen, og på hvordan vi som samfunn møter denne samfunnsutfordringen.
sme: Politiija háliida veahkehit álbmoga šaddat eanet dihtomielalažžan sámecielaheami birra, ja mo mii servodahkan dustet dán servodathástalusa.

source: Vi håper samehets.no vil være et viktig bidra i så måte, sier Politidirektoratets avdelingsdirektør Bjørn Vandvik
sme: Mii sávvat ahte samehets.no šaddá dehálaš veahkkin dasa, dadjá politiijadirektoráhta ossodatdirektevra Bjørn Vandvik.

source: Samehets.no lanseres 24. april kl. 12.30 i Sametingets bibliotek i Karasjok.
sme: Neahttasiidu samehets.no almmuhuvvo cuoŋománu 24. beaivvi 2024 dii. 12.30 Sámedikki girjerádjosis Kárášjogas.

source: Arrangementet sendes direkte på Sametingets nett-TV.
sme: Doalut sáddejuvvojit njuolga Sámedikki neahtta-TV:s.

source: Les Sametingets handlingsplan mot samehets
sme: Loga Sámedikki doaibmaplána sámecielaheami vuostá
